// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Seleccionar la siguiente fuente de entrada en el menú:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Seleccionar la fuente de entrada previa en el menú:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Mostrar/ocultar escritura en trackpad";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Bolígrafo";
"PaletteInputMethod" = "Paleta";
"KeyboardInputMethod" = "Método de entrada";
"KeyboardLayout" = "Teclado";
"KeyboardInputMode" = "Modo de entrada";

"Script-0" = "Latino";
"Script-1" = "Japonés";
"Script-2" = "Chino tradicional";
"Script-3" = "Coreano";
"Script-7" = "Cirílico";
"Script-25" = "Chino simplificado";
"Script-29" = "Centroeuropeo";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Introduzca un nombre de fuente de entrada o un idioma.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Paleta de métodos de entrada";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Método de entrada del teclado";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Modo de entrada del teclado";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Disposición de teclado";
